/* Localized versions of Info.plist keys */

CFBundleName = "Thermometer";
CFBundleGetInfoString = "Thermometer, Copyright 2004-2005 SPY internetworking.";
NSHumanReadableCopyright = "Copyright 2004-2005 SPY internetworking.";
